[
  { "text": "Il server è lento perché è pieno.\n" },
  { "text": "Spegnilo e riaccendilo, fidati.\n" },
  { "text": "Cliente: Non funzionano le mail verso helpdesk@...\nEdo verifica, non trova nulla, cerca di capire con il cliente dov'è l'errore.\nIl cliente inviava mail alla casella: helpdesck@...\nCliente \"Ma mi hanno fatto loro lo spelling\"\n" },
  { "text": "Squilla il telefono. Marco risponde felice dicendo: è un ICA, speriamo non abbia un pc di merda.\nSi collega... è un MAC\n" },
  { "text": "Prova di invio mail da un server alla sua mail... sua mailbox PIENA\n" },
  { "text": "GNOCCHI PANNA E PONNI (invece di gnocchi panna e porri)\n" },
  { "text": "A detta dei miei colleghi io sarei:\n\"ANTIPATICO A GIORNI ALTERNI\"\n\"PERMALOSO\"\n\"EGOISTA\"\n\"PICIU (Jack)\"\n\"INTRATTABILE\"\nP.S. Gabriele aggiunge: \"Una volta i post-it facevano ridere...\"\n" },
  { "text": "Fabio accende un pc...\n\"Ci sono già un sacco di cose installate!!\"\n\"pentANO report designer?\"\nLUCA: \"è uno con cinque ani?\"\n" },
  {
    "text": "Ora, quando non avrò più voglia di fare qualcosa, non dirò più niente\nfarò solo così...\n(e si mette il cappello in testa)\n\nMarco terzultimo giorno di lavoro",
    "img": "images/Merlo_Tod.jpg",
    "alt": "Merlo_Tod.jpg",
    "caption": ""
  },
  { "text": "Secondo me i nostri cervelli sono sincronizzati... come le donne con le mestruazioni!\n" },
  { "text": "Una cliente con Fabio al telefono: \"Sei stato gentilissimo!\"\nRisposta di Fabio: \"ESATTO\"\n" },
  { "text": "Qual è già l'ip del CVS? 192.168.0.182 o 192.168.0.282??\n" },
  { "text": "RADIUS GA - GA\nRADIUS BLAH - BLAH\nRADIUS WHAT'S NEW?\nRADIUUUUS\nSOMEONE STILL LOG YOUUUUUU!!!!!!\n" },
  { "text": "Neuroni in corto tra \"Apri Pico\" e \"C:\\Pico\"... è uscito un: \"APRI CICO\"\n" },
  { "text": "Fabio (con estrema disattenzione, vedere data) ha rotto la calamita di Santiago causando in LUKE tristezza e sgomento.\n" },
  { "text": "MANGIAMI, MALEDETTO GRASSONE!! <- Collega stronzo\n" },
  {
    "text": "Chat Voismart",
    "img": "images/pmeda.png",
    "alt": "Chat Voismart",
    "caption": ""
  },
  { "text": "Al tel con una cliente nuova, prima installazione: \"Devi farmi ricollegare, TOPA\"\n" },
  { "text": "Terza chiamata... \"Mi dici per favore la REGIONE SOCIALE?\"\n" },
  { "text": "In chiamata con un cliente: \"Voi avete l'invio tramite PEC o avete LA TAVOLETTA??\"\n" },
  { "text": "\"Dov'è già il menù di accensione di Windows??\" (cercava l'esecuzione automatica)\n" },
  { "text": "\"Come referente tecnico deve sentire GIALUCA LAMONACA\"\n" },
  { "text": "Luca: \"Come mai hai scritto codice teamviewer ad AlessiaP\"\nFabio: \"Eh, cazzo, il cliente mi stava dicendo il suo teamviewer e nel frattempo mi è comparso il POPUP di PIMPA\"\nLuca e Fabio a piangere per 10 minuti\n" },
  { "text": "\"Forse ho fatto una puttanata\". In due click ha scoperto la funzione più pericolosa introdotta da VirtualBox 6...\nSi è cancellato tutto il PC più SISTEMI su FILESERVER!!!\n"},
  { "text": "\"Premo sempre due Tasti insieme ultimamente, mi si stanno INTOZZANDO le dita?\"\n" },
  { "text": "MT: \"EMERGENZA!! STA SUCCEDENDO QUALCOSA DI STRANISSIMO AL PC\".\nTolgo il quaderno che schiacciava la barra spaziatrice e torno in Tecnoline...\n" },
  { "text": "Impacciato al telefono con un cliente: \"Scusa, fatico un po' a confondermi!\"\n" },
  { "text": "\"Ma perché si cambiano le ore??\". Boh, sarà per l'agricoltura\n" },
  { "text": "Luc in preda alla stanchezza \"Post Monviso\": \"Se avessi le palle sfiderei la sorte aprendo un porno a caso sapendo che non avrei mai il tempo di chiuderlo se entrasse qualcuno\"\n" },
  { "text": "\"Anch'io ho passato dei momenti passati\"\n" },
  { "text": "\"STRUNK\". Fabio: \"Chi cazzo è?\". Fabio: \"Ah, ho sentito un rumore strano, ma ero io col culo\"\n" },
  {
    "text": "Problemi tecnici",
    "img": "images/Zucchero.jpg",
    "alt": "Problemi tecnici",
    "caption": ""
  },    
  { "text": "\"Sì, il cartone GEM! GEM scritto Genova, Emoly, ...\"\n" },
  { "text": "\"In caso tu non riesca a chiamarci mandaci una mail e noi Ti RICAMIAMO\"\n" },
  { "text": "Per il mal di gola: \"Già stasera devo ricordarmi di passare a comprare il vetril\"\n" },
  { "text": "\"Devi poi sentire l'HelpDesk per fare l'abbinazione\"\n" },
  { "text": "\"Questo è il toner nero? Ah, no, è il VERDE\"\n" },
  { "text": "\"Ti è mai capitato di fare la cacca e poi non va giù?\"\n" },
  { "text": "\"Mentre dagli altri PC... BALLA BARRA 192.168...\"\n" },
  { "text": "Collegato al pc di un cliente: \"Ti vedo tutto nero\". Cliente: \"Va beh che sono africano, ma sono marrone scuro!\"\n" },
  { "text": "Tipa di postepay: \"Può farmi lo spelling??\" Fabio: \"Sì, certo! Allora: .., COMA, ROMO, TORINO...\"\n" },
  { "text": "\"L'uomo il Loop perde il pelo, ma non il vizio\"\n" },
  { "text": "\"Ho provato un bobcat ... FIGATA ... quando facevamo la casa del mio tipo\"\n" },
  { "text": "\"Io non sono più soddisfatto della mia cacca ... non faccio più la cacca come una volta...\"\n" },
  { "text": "\"Domani sarei solo come un pesce\"\n" },
  {
    "text": "",
    "img": "images/POST-IT-001.jpg",
    "alt": "POST-IT-001.jpg",
    "caption": ""
  },
  { "text": "\"Ho preso un batterio ad una festa e ora sto prendendo gli antivirus\"\n" },
  { "text": "\"64 Bit, in fila per 6 con il resto di 2\"\n" },
  { "text": "\"Lo sapevo che MT scendeva, perchè... Tempo, comunque le cose vadano lui passa!\"\n" },
  { "text": "Una cliente: \"Se lancio OpenVPN mi dice che sta già correndo!\"\n" },
  { "text": "\"Serve uno PHP più buono, più migliorato, più spazioso! Abiamo corectato dei problemi\"\n" },
  { "text": "Primo lavoro di Fabio: formattare un PC. Nome utente e PC: SIP-PC / sip\n" },
  { "text": "\"Sul MAC OSX LION non c'è << FILE / STANCA >>\" (Dopo che il Mac ha iniziato a parlare da solo!)\n" },
  {
    "text": "",
    "img": "images/POST-IT-005.jpg",
    "alt": "POST-IT-005.jpg",
    "caption": ""
  },
  { "text": "Al telefono con una cliente: \"LUFTHANTA\"\n" },
  { "text": "Luca: \"NOOOOOOOOOOOOOOOO\" Fabio: \"Ma va, stai solo facendo Pinta\"\n" },
  { "text": "\"Oggi la gente sarà in ferie, non è martedì grasso?\"\n" },
  { "text": "Compone numero assistenza IBM senza lo 0, poi passa la chiamata a TARZAN. Risultato: 40 minuti di attesa al centralino.\nIL NOSTRO!!\n" },
  { "text": "\"C'è MICROSOFT EZZENZIAL!!\"\n" }, 
  {
    "text": "",
    "img": "images/POST-IT-002.jpg",
    "alt": "POST-IT-002.jpg",
    "caption": ""
  },
  { "text": "Non ho CAPICIO! Non c'è RINONIMA... vai sul DESKTOP...\n" },
  { "text": "\"MIIII ... hai visto il video della BAGUTTI contro la BMW M3? TANNNNTA ROOOOBBA!\"\n" },
  { "text": "Mauri scende le scale verso il caffè, Alessia rientra, lo vede: \"AHHH! Pensavo fosse la mia ombra\"\n" },
  { "text": "\"A tua discreta soggezione ...\" (al posto di \"A tua discrezione\")\n" },
  { "text": "Dopo un discorso di un'ora: \"Sono contento che abbiamo CIRCONCISO il problema\"\n" },
  { "text": "La quarta dimensione (4D) sarebbe il \"VENTO E LO SPUTO\"\n" },
  { "text": "\"Esiste una release CANDIDAYD\"\n" },
  { "text": "\"Commenti solo l'echo ... E l'IP lo lasci ai POSTUMI??\"\n" },
  {
    "text": "",
    "img": "images/POST-IT-004.jpg",
    "alt": "POST-IT-004.jpg",
    "caption": ""
  },
  { "text": "\"L'assemblazione\"\n" },
  { "text": "\"Runtime ENVROINMENT, giust?\"\n" },
  { "text": "\"Non te la riesco a dare per il 20 di Marzo ... Commercialmente mi chiedi una cosa...\"\n" },
  { "text": "\"Se ce l'hai piccolo lo vedi bene\"\n" },
  { "text": "\"Rotante ... rotevole!!\"\n" },
  { "text": "\"Cosa dice un server X ad un altro server X?? Here comes the SAN, du du du duuuuu...\"\n" },
  { "text": "Al telefono con un cliente: \"Sto disinstallando il probLema...\"\n" },
  { "text": "Al telefono con un cliente: \"Qui tu EVIRA lo hai chiuso??\" (voleva dire AVIRA)\n" },
  { "text": "\"Sono arrivato al livello 84 di Diablo III\". Peccato che i livelli siano solo 60!!\n" },
  { "text": "\"AD OGNUNO MANCA QUELLO CHE NON HA\"\n" },
  {
    "text": "",
    "img": "images/POST-IT-003.jpg",
    "alt": "POST-IT-003.jpg",
    "caption": ""
  },
  { "text": "Non si può avere la botte ubriaca e la moglie piena\n" },
  { "text": "Sembri ATL+ quando faccio una chiamata e risponde dopo 8 secondi.\nCon XML sminchiato.\nE pure il soap.\n" },
  { "text": "Tra un po' persino Antonio mi chiamerà Stellina.\n" },
  { "text": "A me basterebbe che F facesse quello che voglio per una giornata\n" },
  { "text": "O ti arrivano sbagliati da VIP oppure non sai leggere\n" },
  { "text": "Non so leggere\n" },
  { "text": "Mi raccomando il pearsing al pisello. sta cosa è da sistemare\n" },
  { "text": "Oh Cristensen\n" },
  { "text": "Controlla che le righe siano FRATELLE\n" },
  { "text": "C: \"Tu hai qualcosa da cancellare?\"\nA: \"La mia esistenza.\"\n" },
  { "text": "Meno di un cazzo, due cazzi... Ah no, meno di un cazzo è zero cazzi\n" },
  { "text": "Cos'è il big PP?\n" },
  { "text": "L'altro giorno andassi dal medico perché avessi un problema agli occhi. Fosse la congiuntivite.\n" },
  { "text": "C: \"Voi avete i log delle chiamate ricevute?\"\nL: \"Perché mi dai del Voi?\"\n" },
  { "text": "Non ho fatto niente e stavolta non l'ho fatto neanche bene.\n" },
  { "text": "Mannaggia all'alberello, ammazzo tuo fratello\n" },
  { "text": "Ci ho messo la canzone della tizia rossa che fa Uuu Aaa\n" },
  { "text": "A: \"Hi!\"\nL: \"Ti sei fatto male?\"\n" },
  { "text": "L: \"Porca troia\"\nA: \"Uuuuuu piano con le parole eh\"\nL: \"pooooorrrrrcccaaaaa trrrrooooooiiiiia\"\n" },
  { "text": "Hostato non si dice, si dice sono stato\n" },
  { "text": "Perché getNWordsFromString()? Bastava ritornare la parola n****\n" },
  { "text": "Come al solito, non ho fatto niente... Eee boh, non c'era da far bene o far male. Non ho fatto niente.\n" },
  { "text": "Ah, scusa. Qui non c'è un errore. C'è un errore.\n" },
  { "text": "Tanto alto e grosso e poi mangi gli yogurt con gli Smarties di tua figlia...\n" },
  { "text": "M: \"Tu cosa vuoi, penne arrabbiata o salsiccia?\"\nL: \"Quello che vuoi tu, tesoro.\"\n" },
  { "text": "Non ho fatto niente, ma non ricordo niente.\n" },
  { "text": "G: \"Dimmi perché piangi...\"\nL: \"...Di felicità\"\nG: \"E perché mangi...\"\nL: \"No, mangio dopo.\"\nS: \"L'importante è che mangi.\"\n" },
  { "text": "Faccio una domanda che ormai è più una battuta che una domanda. Marius?\n" },
  { "text": "Transfer is the answer\n" },
  { "text": "Dopo the sex machine, the time machine.\n" },
  { "text": "G: \"Da un programmatore senior mi aspetterei qualcosa di più.\"\nL: \"Io non ho mai detto di essere un programmatore senior.\"\n" },
  { "text": "M: \"Eh, prova a ficcare il pisellino in un castello di sabbia.\"\nA: \"Scusa, tu hai già provato?\"\nM: \"Sì.\"\n" },
  { "text": "L: \"L'hai battezzata?\"\nG: \"Maia.\"\nL: \"Mai dire Maia.\"\nA: \"Ma quindi è un'ape o un gatto?\"\nG: \"Un'ape. Che ti pungerà il culo.\"\n" },
  { "text": "Detto questo, vado a fare una enorme e poderosa pisciata.\n" },
  { "text": "Più che non ho fatto niente ma l'ho fatto bene è che ieri sera facevo qualcosa ma l'ho fatto male.\n" },
  { "text": "S: \"Non capisco perché non si apre questa cazzo di finestra.\"\nA: \"Basta che tiri su la maniglia.\"\n" },
  { "text": "Sicuro ti faccio venire eh di fianco a me\n" },
  { "text": "C: \"Ciao sto avendo dei problemi con il controller\nQuando hai un secondo puoi passare?\"\nL: \"un inglese?\"\n" },
  { "text": "Luca\nNon mi consideri più da quando c'è Carlo\nIo ti diedi il mio cuore\nE tu lo spezzasti\n" },
  { "text": "A: \"Ho fatto diverse cose prima di venire qui. Prima facevo panini. Poi i caffé.\"\nL: \"E poi i digestivi\"\n" },
  { "text": "Quello che succede su master rimane su master\n" },
  { "text": "Adesso c'è un'altra PUSSY da pelare\n" },
  { "text": "Sì ma per favore veniamo al Dunkel\n" },
  { "text": "(Parlando di pomodori mutanti senzienti capaci di programmare)\nMa quindi devo lasciargli un giorno libero alla settimana per ballare?\n...\nEh, dopo un po' i pomodori si scocciano e fanno la salsa\n" },
  { "text": "A: \"Se Frenky e Alessio sono il dinamico duo, noi chi siamo?\"\nC: \"Semplicemente due coglioni\"\n" },
  { "text": "Non lavoro più su Websales\n" },
  { "text": "Sei pronto a prendere quello grosso?\n" },
  { "text": "Domanda a bruciapene.\n" },
  { "text": "(Guardando Giuseppe con una mascherina)\nIl Marchese mascherato, che fa molto titolo di un romanzo.\n" },
  { "text": "A: \"Mi si sta piantando il PC.\"\nL: \"Ricordati di concimare.\"\n" },
  { "text": "Se mi stai chiedendo di scegliere tra te e la mia ossessione di indicare la porta alla gente, allora quella è la porta\n" },
  { "text": "A: \"Ho avuto problemi con SASS\"\nC: \"E quando li hai trovati ci sei rimasto di SASS\"\n" },
  { "text": "Viva la feature\n" },
  { "text": "Silvia, ma è giusto che il crea società crei la società?\n" },
  { "text": "si sto girando in tondo cerando di mordermi la coda\no il cobra\ncon rispetto\n" },
  { "text": "Se Claudio fosse la materia, io sarei l'antimateria.\nE cosa fai quando devi spiegare la fisica e il concetto di materia non basta?\nUsi l'antimateria.\nIn questo momento Claudio è Websales e Websales è Claudio. Sono tutt'uno.\nIo sono l'antiWebsales.\nSono come l'amante che vai a trovare dopo che il tuo ragazzo o la tua ragazza ti ha abbandonato o trattato male.\n" },
  { "text": "M: \"A furia di mangiare panini, mangiare panini dopo un po' ti stufi e vuoi provare altro.\nAlberto, ti è mai capitato di mangiare troppi panini?\"\nA: \"Si può dire che io muoio di fame.\"\n" },
  { "text": "(Con tono di Forza Italia)\n\"Meno male che Claudio c'è\"\n" },
  { "text": "CC: \"Mi puoi dare un hint su una struttura di oggetto?\"\nA: \"4.\"\nCC: \"Non va bene.\"\nA: \"Perché? È un int.\"\nCC: \"Mi serve un Hint con l'H.\"\nCB: \"4H.\"\n" },
  { "text": "Avete capito perché si chiama dinamico? Perché fa rima con magico.\n" },
  { "text": "A: \"Tutto quello che committi finisce su head.\"\nC: \"Su Ed Sheeran?\"\n*lancia una bomba fumogena e scappa*\n" },
  { "text": "A: \"Faccio come Laura. Vado in pausa.\"\nC: \"Quando chiedono di te diciamo che Alberto è come Laura. Non c'è.\"\n" },
  { "text": "Tu non hai mai fatto il clistere di caffè?\n" },
  { "text": "Grazie Alberto\n" },
  { "text": "Bisogna prenderli dal pannella di amministrazione\n" },
  { "text": "Silvia, tiri membri ancora di Giacomo Leop-hard-i\n" },
  { "text": "Maddalena SmokeCocks\n" },
  { "text": "Ogni mio sforzo di rendere dinamico il Dinamico è vano.\n" },
  { "text": "Ti chiedo solo quale server serve e ti mando il server che serve.\n" },
  { "text": "Pensieri maligni.\n" },
  { "text": "Magari la mia testa vuota fa da cassa di risonanza\n" },
  { "text": "A: \"Quando prendo le cose in mano e funzionano\"\nS: \"Con rispetto.\"\n" },
  { "text": "Qual è il popolo che usa il piffero?\n" },
  { "text": "Ah, io ho quei pochi centimetri che mi salvano\n" },
  { "text": "A: \"Alla pussy non si dice mai di no\"\nS: \"Tranne quando c'è quella da pelare\"\n" },
  { "text": "Siamo un'azienda agricola informatica, se non c'è odore di drugia non si può\n" },
  { "text": "Per fortuna che sono venuto stamattina (con rispetto)\n" },
  { "text": "Quando dico la parola in codice BULLONE significa che puoi agire.\n" },
  { "text": "A: \"Questa gestione è...\"\nC: \"Articolata.\"\nA: \"No, perché se no ci sarebbe scritto il, lo, la, i, gli, le\"\n" },
  { "text": "E tutti i PayNode vengono al pettine\n" },
  { "text": "Come si dice, le bestie grame non prendono mai le malattie\n" },
  { "text": "M: \"Gianluigi mi ha dato un lavoro di merda.\"\nD: \"Strano.\"\n" },
  { "text": "C: \"Che differenza c'è tra una pratica contabilizzata e una confermata?\"\nA: \"Che una non è contabilizzata.\"\nC: \"Ah.\"\n" },
  { "text": "Drugia sarebbe merda?\n" },
  { "text": "Se la montagna non va da Maometto, io rutto e sposto la montagna\n" },
  { "text": "Probabilmente  probabile\n" },
  { "text": "The pene is on the table\n" },
  { "text": "Non siamo una setta. Siamo una otta.\n" },
  { "text": "Pls stop sono in call\n" },
  { "text": "Perché non usa la lingua questa bagassa?\n" },
  { "text": "Prendo due picioni (con una c) con la mia fava\n" },
  { "text": "Mi ha detto 'fammelo vedere' e io le ho detto 'stai calma'\n" },
  { "text": "Perché il Cobra non è un serpente, ma un veggente.\n" },
  { "text": "WebSalse\n" },
  { "text": "Non pensavo che S fosse siciliano.\nSapevo che era del centro Italia, ma non siciliano\n" },
  { "text": "Cos'hanno in comune il Dinamico e la cella di una prigione?\nIn entrambi i casi rimani inculato quando ti cade il soap.\n" },
  { "text": "Parli del diavolo e esce Daniele\n" },
  { "text": "Scusate, se mi posso permettere...\n" },
  { "text": "Azienda agricola informatica? Con il Mais siamo già a metà strada.\n" },
  { "text": "C: \"Secondo te\"\nA: \"Primo me\"\n" },
  { "text": "È quello che sto facendo fare a Marius\n" },
  { "text": "Pilastri di PHP. Un libro di Franco.\n" },
  { "text": "Mancava una S. Tra figa e sfiga c'è una bella differenza.\n" },
  { "text": "Ambasciator non portapenne.\n" },
  { "text": "C: \"Questa mascherina è di Trenitalia.\"\nD: \"Ecco perché la metti sempre in ritardo.\"\n" },
  { "text": "A: \"Buscalo\"\nC: \"Ronchialo\"\nS: \"Verzuolalo\"\nS: \"Tarantascalo\"\n" },
  { "text": "B 4 Badile\nB 4 Barella\nB 4 Belandi\n" },
  { "text": "Più che entrare nella tana del bianconiglio è tutta la tana che è entrata dentro di te.\n" },
  { "text": "F: \"B 4 Break?\"\nA: \"B 4 Boia de sì de\"\n" },
  { "text": "A: \"Cavolo!\"\nC: \"Dimmi.\"\n" },
  { "text": "Io metto il pene avanti.\n" },
  { "text": "Fast and Fossano\n" },
  { "text": "Guarda che quelli che c'hanno la morosa figa sono i più cupiu di tutti\n" },
  { "text": "Disse il quinto figlio propriamente voluto.\n" },
  { "text": "S: \"Paperella Patty.\"\nC: \"Perché quando le parli ci scendi a patty.\"\n" },
  { "text": "*Maneggiando un rotolo di carta comicamente grande*\n\"Pensa che buco del culo deve avere quello che compra questo rotolo di carta igienica\"\n" },
  { "text": "Servo o servo tipo Carlo?\n" },
  { "text": "Pisello palindromo\n" },
  { "text": "Perché gestiamo gli infant e non i fetus?\n" },
  { "text": "Ricordati di non fare mai i conti senza l'host.\n" },
  { "text": "Oh porca cagna\n" },
  { "text": "Devo creare la linea su scheda diretta\n" },
  { "text": "Converse All Star\n" },
  { "text": "Prendiamo tanti picioni (con una c) con una fava del Frenky\n" },
  { "text": "M: \"Ha fatto una cagata pazzesca.\"\nC: \"Una Potëmkin?\"\n" },
  { "text": "M: \"Sto scrivendo un libro. Vita di Alberto. Un musicista mancato.\"\nA: \"Volevo suonare la tastiera. Ora suono la tastiera del computer.\"\n" },
  { "text": "Sei castrato friendly?\n" },
  { "text": "Ma che kaiser Franz\n" },
  { "text": "Indirizzo: Piazza la Bomba e Scappa\n" },
  { "text": "via Egalitè Fraternitè sei un Betè\n" },
  { "text": "Nuova scheda su Linea Diretta: Per favore correggere il margin-left del cartello in bagno\n" },
  { "text": "Licenziato per uso improprio di Linea Diretta\n" },
  { "text": "Ma a me che me ne footer\n" },
  { "text": "D: \"Dei tizi sono arrivati in sala riunioni con un cane.\"\nA: \"Vogliono fare il pagamento con Fido.\"\n" },
  { "text": "La pubertà. Quando ti piaceva il pube.\n" },
  { "text": "Ognuno si prende le sue response con abilità.\n" },
  { "text": "sei utile quanto un lecca lecca al gusto di merda\n" },
  { "text": "Che buono l'odore degli automatismi a fine giornata.\n" },
  { "text": "Quando si va al Cit ma Bel non senti cosa dice la barista, senti solo tette tette tette tette\n" },
  { "text": "A: \"Dario, ti facevo troppo vecchio per andare al pride\"\nM: \"Ma vecchio dentro o vecchio dietro?\"\n" },
  { "text": "L'anaia\n" },
  { "text": "La lingua è quella rumena e non la pronuncerò qui.\nNella lingua corrente si dice \"una botilia per domarli tutti, una botilia per trovarli, una botilia per ghermirli e nell'oscurità rubare portafolio\"\n" },
  { "text": "A: \"Dove te lo metto?\"\nM: \"Prima vai dove c'è esperienza e poi dove c'è gioventù\"\n" },
  { "text": "Ma allora mangia un pollo.\n" },
  { "text": "Nel mio immagiDario\n" },
  { "text": "Sembra facile la vita di un cavallo, ma dipende tutto da come ti pony.\n" },
  { "text": "Non lasciare un cavallo su un ponte. Cavalcavia.\n" },
  { "text": "Ho cagato a spruzzo così forte che il vento s'è portato la mia merda\n" },
  { "text": "Brutto Bastianich\n" },
  { "text": "D: \"Alla patata non si dice mai di no.\"\nS: \"Se è finta poi ancora meglio\"\n" },
  { "text": "L'ho vista di là! Forse mi sono confuso ed era solo la sedia.\n" },
  { "text": "Mi sono asciutto.\n" },
  { "text": "Ricordati che la mattina quando ti gratti le palle e ne trovi quattro, il nemico è alle spalle.\n" },
  { "text": "Un ciulodromo.\n" },
  { "text": "Se rispondi di no, allora anziché chiamarti Silvia ti chiamerò\n...\n...\n...\nNolvia.\n" },
  { "text": "qual è il colmo per Dario e Marco? Vivere a Dogliani\n" },
  { "text": "Le buste paga sono un po' come i nudes.\nA qualcuno non importa se vengono condivisi, a qualcun altro sì.\nPerò se stai mandando a qualcuno i nudes di qualcun altro non va bene.\n" },
  { "text": "Loro sono... Discriminatroie\n" },
  { "text": "Questa roba qui è come la cartavetro per andare a cagare.\n" },
  { "text": "B 4 Bidella\n" },
  { "text": "Tutte quelle che ho in pancia io sono merdoni\n" },
  { "text": "Se il dinamico avesse gli oggetti...\nSe li ficcherebbe nel culo.\n" },
  { "text": "Sei celto? Disse il cinese.\n" },
  { "text": "Io Caliba.\n" },
  { "text": "Usavo la birra per lavarmi la faccia\n" },
  { "text": "...Un'iniziativa per pulire le strade di Milano e c'era #PULISCIMILANO grosso come una casa\n" },
  { "text": "Linea capretta\n" },
  { "text": "Stendiamo un pielo vetoso\n" },
  { "text": "S: \"Tirocinio, chissà cosa faranno\"\nA: *Procede a prendere la foto di un cigno su Google Immagini e lanciare il telefono*\n" },
  { "text": "La Polonia non è in Germania!\n" },
  { "text": "Poca aria, molta aria, arenaria, salti in aria\n" },
  { "text": "DB stava cristonando con jack su dei RID bancari.. e io ho fatto notare che RID bene chi RID ultimo\n" },
  { "text": "Vado a dire a Mario \"Cerca Roma\" e lui capisce \"toma\"\n" },
  { "text": "grattazio pallorum e parto\n" },
  { "text": "Cago Verde Time\n" },
  { "text": "Caro Marco ti schifo\n" },
  { "text": "Zio flauto\n" },
  { "text": "Scheda vecchia fa buon bug\n" },
  { "text": "C: \"Ma io non bevo ragazzi!\"\nM: \"Ma cosa dici?\"\n" },
  { "text": "Io non vorrei solo svegliare l'Antonio che dorme\n" },
  { "text": "Alla fine il sesso povero è 150% meglio del sesso ricco\n" },
  { "text": "Very Important Pippe\n" },
  { "text": "È un altro ciulacchiare\n" },
  { "text": "Questa richiesta è da preventivare\nparla chiaro\nSignifica \"scucia li sordi\" detto in modo più carino\n" },
  { "text": "Pieranthony detto allotment\n" },
  { "text": "Forca sultana!\n" },
  { "text": "E pussy muove\n" },
  { "text": "F: \"Devi rispondere con le carte bianche alle carte nere.\"\nG: \"E non è razzismo.\"\n" },
  { "text": "M: com'è partito il lavoro?\nC: da schifo\n" },
  { "text": "...Com'è giusto che sia, siamo nel 2022!\n" },
  { "text": "Praticamente ero un vulcano di vomito.\n" },
  { "text": "Sei il migliore dell'acquario.\nQuando non c'è nessun altro.\nCompresa la signora delle pulizie.\n" },
  { "text": "Ci metto il pene sul fuoco\n" },
  { "text": "Federcia\n" },
  { "text": "Yes può essere sia yes che no\n" },
  { "text": "Sono Kseniafobo\n" },
  { "text": "E abbiamo invertito sto grande cazzoooo\n" },
  { "text": "Quanto mi rapinano da 1 a Napoli?\n" },
  { "text": "Per aspettare serve tempo\n" },
  { "text": "È un ciulare successivo\n" },
  { "text": "Ha tre figli ed è più magra di me. Come cazzo è possibile?\n" },
  { "text": "Signor giudice vorrei far mettere a verbale che il mio cliente non ha abbandonato ma è stato trasferito contro la sua volontà. Ha subito un TSO - Trattamento Software Obbligatorio\n" },
  { "text": "Il caro vecchio Lorenz-fuoridaicogli-oni mi dice: \n" },
  { "text": "C'è stata una sporchezza\n" },
  { "text": "CRM: Culo Rinascimentale Mozzafiato\n" },
  { "text": "Ponzi Ponzi schema Ponz\n" },
  { "text": "Un paletto di frassino, ma non da infilare nel cuore\n" },
  { "text": "Vous Allez a fancül\n" },
  { "text": "Di cosa ha bisogno 'sta puttana? Ha bisogno di tre cazzate.\n" },
  { "text": "C: \"Sai cos'è il maialino di Natale?\"\nA: \"Il porco Gesù?\"\n" },
  { "text": "C: \"Lecca le mie pene\"\n" },
  { "text": "Roitolandoversosud\n" },
  { "text": "B4Bioparco\n" },
  { "text": "Viva la config\n" },
  { "text": "se uno é stupido non può rendersi conto di essere stupido, quindi non può essere stupido se sa di essere stupido\n" },
  { "text": "Frenky, mi aiuti a fare una JOINT?\n" },
  { "text": "Non poco sommario. Sommario e sommaria.\n" },
  { "text": "I controlli che bloccano cosa fanno? Ti bloccano.\n" },
  { "text": "Comunque il contrario di Microsoft Office rimane Macrohard Onfire\n" },
  { "text": "Il dinamico è a posto.\n" },
  { "text": "Ed è vuoto come il culo di un bambino.\n" },
  { "text": "Coglione viaggiatore\n" },
  { "text": "Tu lo sai che un secondo prima di morire sei vivo?\n" },
  { "text": "L'appetito vien augurando buon appetito.\n" },
  { "text": "Scorreggia di Venaria\n" },
  { "text": "Il caffè di non si beve durante il TTG\n" },
  { "text": "Sadomasticamente\n" },
  { "text": "A tirarlo su solo voi donne siete brave\n" },
  { "text": "Non so se ho preso un abbaglio o un Aldo Baglio\n" },
  { "text": "Inutile come il culo del bambino\n" },
  { "text": "Il bellavista è un gergo per dire lo sfintere?\n" },
  { "text": "Il señor Pietro lascerà il senior. Alberto rispose: Questa me la segnor.\n" },
  { "text": "A livello di prosciutto...\n" },
  { "text": "È un pulsante, ma mica pulsa.\n" },
  { "text": "Quando invece devo andare a ciulare a Cuba e prendo il supplemento baldracca...\n" },
  { "text": "Se potessimo cagare dal cervello, lo farei.\n" },
  { "text": "Quando fai la cacca e hai lo stomaco libero\n" },
  { "text": "Possono essere anche versa-vice\n" },
  { "text": "Ma n**** è bannabile?\n" },
  { "text": "Ha sentito profumo di fig... Di soldi... Di f... Insomma, per lui avevano lo stesso odore\n" },
  { "text": "Facciamo il kamasiap\n" },
  { "text": "Perché parlare con gli amici quando puoi giocare a freccette?\n" },
  { "text": "Perché, voi avete amici?\n" },
  { "text": "Punizione equina\n" },
  { "text": "A: \"Scheda su linea diretta: Websales nitrisce\"\nE: \"Sono stato disarcionato da Websales\"\n" },
  { "text": "Chi troppo vuole null string\n" },
  { "text": "Il lavoro rende liberali.\n" },
  { "text": "Meglio tardi che presto\n" },
  { "text": "Chi va piano è lento\n" },
  { "text": "È da pisellini pagare da bere ai compleanni\n" },
  { "text": "Non mi va di fare il segretario delle puttanate\n" },
  { "text": "Ti tiro una scopettata nell'uccellino\n" },
  { "text": "Fallo diventare grosso\n" },
  { "text": "Loro hanno un problema perchè diciamo... hanno il dinamico\n" },
  { "text": "Una volta le videate nere lavoravano nei software per fare download di cotone\n" }
]